const AcademyApi = [
    {
        id: 1,
        image1: "/academy/seminar.jpeg",
        image2: "/academy/acad1.jpg",
        category: "학회",
        title_one: "역량강화를 위한 3개 학회",
        desc_one:
            "인사조직관리학회: 공공분야 진출을 위해 공무원시험 및 공기업조사, 행정영어, 행정학 등 스터디모임을 갖추고 있다.",
        desc_two:
            "공공빅데이터분석학회: 공기업 및 민간분야의 빅데이터분석 전문가로 진출을 위해 필요한 데이터분석 스터디, 대내외 공모전 참여 등 진행하고 있다.",
        desc_three: "인공지능학회: 데이터분석 역량과 함께 인공지능 등 기초적인 개발코딩 스터디를 진행하고 있다.",
    },
    {
        id: 2,
        image1: "/academy/자격증.jpeg",
        image2: "/academy/acad2.jpg",
        category: "사회진출준비반",
        title_one: "공시반과 공자반",
        desc_one:
            "공시반: 공무원시험준비반으로서 외부 전문학원과 연계하고 담당교수의 지도 아래 중앙 및 지방 행정공무원, 경찰, 소방 등 다양한 공적영역에 진출하기 위한 시험준비를 진행한다.",
        desc_two:
            "공자반: 공공자격증준비반으로서 사회진출에 필요한 다양한 자격증을 함께 준비한다. 문서활용자격증, 사회조사분석사, 데이터분석준전문가 등 졸업 후 취업에 꼭 필요한 자격증 취득을 함께 준비하고 학부는 이를 지원한다.",
    },
];
export default AcademyApi;
