const BlogApi = [
    {
        id: 1,
        image1: '/capston/01.jpeg',
        image2: '/capston/cap1.jpg',
        category: 'Policy Lab',
        title_one: '정책랩',
        desc_one:
            '교수와 학생이 특정 연구주제로 세미나와 연구를 함께 진행하고 또한 국가 연구과제를 수행하거나 공모전에 참여한다.',
        desc_two:
            '이공계 또는 대학원에서는 지도교수를 중심으로 선배와 후배들이 중심이 되어 lab실에서 공통 관심분야를 함께 연구하는 것이 일반적이다. 한신 공빅에서도 지도교수 중심으로 선배와 후배들이 모여 교과과정에 얽매이지 않고 매 학기마다 자율적으로 특정 주제를 선정하고 같이 세미나와 연구를 진행하면서 연구결과를 축적하고 결과물을 외부에 발표하는 전통을 수립하고자 한다.',
    },
    {
        id: 2,
        image1: '/capston/02.jpeg',
        image2: '/capston/cap2.jpg',
        category: '화성-오산시 공동 강의',
        title_one: '실무역량배양',
        desc_one:
            '공빅학부와 화성시 및 오산시와 공동으로 강의를 개설하여 지역문제를 해결해나가면서 공무원 및 공기업 취업을 위한 실무역량을 강화한다. ',
        desc_two:
            '공빅학부에서 실무역량강화를 위한 강의를 개설하고 화성시 등 현장에서 일하고 있는 공무원이 직접 강의를 하고 또한 민원 현장을 방문하여 문제해결을 위해 함께 고민하고 해결방안을 도출하는 실무역량강화 프로그램이다. 강의실을 벗어나서 현장에서 직접 공무원의 경험을 전수받고 또한 함께 지역문제해결을 위해 연구하면서 학생 스스로의 문제해결 역량을 배양하는 인턴형 강의를 지향한다.',
    },
];
export default BlogApi;
